Otap "ahmetb/kubectx", "https://github.com/ahmetb/kubectx.git"
xxx
OOO
tap "argon/mas"
tap "aybabtme/tap"
tap "drone/drone"
tap "ebenoist/protoc-gen-doc"
tap "ethereum/ethereum"
tap "go-gitea/gitea"
tap "homebrew/apache"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/fuse"
tap "homebrew/games"
tap "homebrew/services"
tap "homebrew/versions"
tap "homebrew/x11"
tap "jlhonora/lsusb"
tap "jzelinskie/duckdns"
tap "microsoft/mssql-release"
tap "minio/stable"
tap "restic/restic"
brew "aalib"
brew "ack"
brew "alure"
brew "apr-util"
brew "boost"
brew "asciidoc"
brew "clingo"
brew "aspcud"
brew "gettext"
brew "glib"
brew "atk"
brew "augeas"
brew "autoconf"
brew "automake"
brew "aview"
brew "aws-elasticbeanstalk"
brew "awscli", link: false
brew "bash"
brew "bash-completion"
brew "berkeley-db@4"
brew "binutils", link: true
brew "cairo"
brew "camlp4"
brew "ccat"
brew "certbot"
brew "libtool"
brew "protobuf"
brew "clamav"
brew "cloog", link: false
brew "libevent"
brew "libidn2"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "libass"
brew "pango"
brew "ffmpeg"
brew "mad"
brew "cmus"
brew "juju-wait"
brew "python@3.8"
brew "conjure-up"
brew "ctags"
brew "dep"
brew "direnv"
brew "djvulibre"
brew "djvu2pdf"
brew "dnsmasq"
brew "docker"
brew "docker-compose"
brew "docker-ls"
brew "docker-machine"
brew "opam"
brew "docker-machine-driver-xhyve", args: ["HEAD"]
brew "doctl"
brew "dos2unix"
brew "e2fsprogs"
brew "elasticsearch"
brew "enscript"
brew "erlang"
brew "etcd"
brew "exercism"
brew "exiftool"
brew "fd"
brew "pkg-config"
brew "fish"
brew "fswatch"
brew "fzf"
brew "gcc"
brew "gdk-pixbuf"
brew "gimme"
brew "gist"
brew "git"
brew "glide"
brew "gnupg", link: false
brew "gobject-introspection"
brew "godep"
brew "goreleaser"
brew "gotags"
brew "popt"
brew "gptfdisk"
brew "graphviz"
brew "grip"
brew "grpc", link: false
brew "gtk+"
brew "guile"
brew "hadolint"
brew "helm"
brew "htop"
brew "httpie"
brew "httrack"
brew "hub"
brew "humanlog"
brew "icdiff"
brew "icoutils"
brew "shared-mime-info"
brew "libheif"
brew "imagemagick"
brew "imgur-screenshot"
brew "influxdb"
brew "intltool"
brew "ipfs"
brew "ivy"
brew "jenkins"
brew "kompose"
brew "kubernetes-cli"
brew "kops"
brew "ktmpl"
brew "kubectx"
brew "lego"
brew "libgit2"
brew "libusb-compat", args: ["universal"]
brew "libgphoto2", args: ["universal"]
brew "libicns", args: ["universal"]
brew "libotr"
brew "lsyncd"
brew "lua@5.1"
brew "lunchy"
brew "mackup"
brew "ruby"
brew "macvim"
brew "makedepend"
brew "makeicns"
brew "makensis"
brew "maven"
brew "memcached"
brew "mercurial"
brew "midnight-commander"
brew "mingw-w64"
brew "minio"
brew "miniupnpc"
brew "moreutils"
brew "most"
brew "msmtp"
brew "mycli"
brew "myman"
brew "mysql", restart_service: true
brew "nacl"
brew "nagios-plugins"
brew "ncdu"
brew "neovim"
brew "net-snmp"
brew "nethack"
brew "nethogs"
brew "nginx", args: ["with-passenger"]
brew "nmap"
brew "node"
brew "nrg2iso"
brew "nrpe"
brew "openvpn"
brew "orientdb"
brew "osslsigncode"
brew "ossp-uuid"
brew "packer"
brew "pass"
brew "pdnsd"
brew "peco"
brew "pidgin"
brew "recode"
brew "spidermonkey"
brew "plowshare"
brew "png2ico"
brew "postgresql@14"
brew "prettyping"
brew "proxychains-ng"
brew "pssh"
brew "pth"
brew "pv"
brew "pyenv"
brew "qemu"
brew "qpdf"
brew "qt"
brew "quilt"
brew "rabbitmq"
brew "ranger"
brew "rbenv"
brew "rdesktop"
brew "reattach-to-user-namespace"
brew "rename"
brew "restic"
brew "ripgrep"
brew "s-search"
brew "s3cmd"
brew "sane-backends", args: ["universal"]
brew "scons"
brew "smartmontools"
brew "socat"
brew "speedtest-cli"
brew "squid"
brew "stormssh"
brew "strongswan"
brew "supertux"
brew "swig"
brew "telegraf"
brew "telnet"
brew "terminal-notifier"
brew "terraform"
brew "testdisk"
brew "texi2html"
brew "the_silver_searcher"
brew "tig"
brew "tmux", args: ["HEAD"]
brew "tor"
brew "traefik"
brew "ultralist"
brew "vifm"
brew "w3m"
brew "watch"
brew "wine"
brew "winetricks"
brew "wxpython"
brew "xhyve"
brew "yank"
brew "yasm"
brew "youtube-dl"
brew "z"
brew "zlib"
brew "zsh-completions"
brew "zsh-history-substring-search"
brew "zsh-syntax-highlighting"
brew "argon/mas/mas"
brew "drone/drone/drone"
brew "ethereum/ethereum/ethereum"
brew "ethereum/ethereum/solidity"
brew "jlhonora/lsusb/lsusb"
brew "jzelinskie/duckdns/duckdns"
brew "microsoft/mssql-release/msodbcsql17"
brew "microsoft/mssql-release/mssql-tools"
brew "minio/stable/mc"
cask "acslogo"
cask "adium"
cask "alfred"
cask "android-platform-tools"
cask "appcleaner"
cask "caffeine"
cask "calibre"
cask "cheatsheet"
cask "clamxav"
cask "dia"
cask "diashapes"
cask "dropbox"
cask "epub-to-pdf"
cask "firefox"
cask "flux"
cask "flycut"
cask "gimp"
cask "google-chrome"
cask "google-earth-pro"
cask "google-hangouts"
cask "graphiql"
cask "hammerspoon"
cask "handbrake"
cask "hedgewars"
cask "ibackupbot"
cask "insomnia"
cask "iterm2"
cask "karabiner-elements"
cask "kindle"
cask "libreoffice"
cask "macdown"
cask "mattermost"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "minikube"
cask "mist"
cask "nestopia"
cask "ngrok"
cask "osxfuse"
cask "paintbrush"
cask "qtpass"
cask "rightzoom"
cask "scratch"
cask "skitch"
cask "skype"
cask "slack"
cask "supertuxkart"
cask "teamviewer"
cask "the-unarchiver"
cask "tipp10"
cask "tuxguitar"
cask "vagrant"
cask "vagrant-manager"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vlc"
cask "vmware-fusion"
cask "wkhtmltopdf"
cask "xmind"
cask "xquartz"
cask "yahoo-messenger"
cask "zoom"
cask "zoomus"
mas "", id: 659901392
mas "Alfred", id: 405843582
mas "Caffeine", id: 411246225
mas "ClamXav", id: 430207028
mas "CloudApp", id: 417602904
mas "DjVu2PDF", id: 629039447
mas "Evernote", id: 406056744
mas "FingerWorks", id: 642858547
mas "Flycut", id: 442160987
mas "Found", id: 527134927
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "Master of Typing 3 - Practice", id: 1116003635
mas "Metronome X", id: 1222424189
mas "Microsoft Remote Desktop", id: 1295203466
mas "Microsoft Remote Desktop", id: 715768417
mas "Pages", id: 409201541
mas "Paint X", id: 668502966
mas "PicCollage Lite", id: 724109472
mas "Picture Collage Maker 3 Lite", id: 715483615
mas "Pocket", id: 568494494
mas "Skitch", id: 425955336
mas "Sync Photos to Storage", id: 740485667
mas "TextWrangler", id: 404010395
mas "The Unarchiver", id: 425424353
mas "Typist", id: 415166115
mas "Wunderlist", id: 410628904
mas "Xcode", id: 497799835
